/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf sekund";

/* No comment provided by engineer. */
"%i days" = "%i dni";

/* No comment provided by engineer. */
"%i hours" = "%i ur";

/* No comment provided by engineer. */
"%i minutes" = "%i minut";

/* No comment provided by engineer. */
"%i weeks" = "%i tednov";

/* No comment provided by engineer. */
"1 day" = "1 dan";

/* No comment provided by engineer. */
"1 hour" = "1 ura";

/* No comment provided by engineer. */
"1 minute" = "1 minuta";

/* No comment provided by engineer. */
"1 second" = "1 sekunda";

/* No comment provided by engineer. */
"1 week" = "1 teden";

/* No comment provided by engineer. */
"<<Attachment>>" = "<<Priponka>>";

/* No comment provided by engineer. */
"Add" = "Dodaj";

/* Copy the link to the clipboard */
"Copy Link" = "Kopiraj povezavo";

/* No comment provided by engineer. */
"Custom..." = "Po meri ...";

/* No comment provided by engineer. */
"Delete" = "Izbriši";

/* No comment provided by engineer. */
"Image Picker" = "Izbirnik slik";

/* No comment provided by engineer. */
"Invalid Input" = "Neveljaven vnos";

/* No comment provided by engineer. */
"OK" = "V redu";

/* No comment provided by engineer. */
"Picture" = "Slika";

/* No comment provided by engineer. */
"Select Image" = "Izbor slike";

/* No comment provided by engineer. */
"The systemwide proxy configuration specified via the Network System Preferences depends upon reading a PAC (Proxy Automatic Confiruation) file from %@.  This information can not be used at this time; to connect, please obtain proxy information from your network administrator and use it manually." = "Sistemska nastavitev posredovalnega strežnika prek nastavitev omrežja Network (v System Preferences) je odvisna od prebrane datoteke PAC (Proxy Automatic Configuration) iz %@. Te podatke trenutno ni mogoče uporabiti; za povezavo morate pridobiti podatke o posredovalnem strežniku s strani upravitelja omrežja in jih vnesti ročno.";

/* Title of the alert shown when the system proxy configuration can not be determined */
"Unable to read proxy information" = "Podatkov o posredovalnem strežniku ni mogoče prebrati";